Repository: aymeric45/virtuafoot-locale
Catalog: */LC_MESSAGES/virtuafoot-*.po
Languages: es_es

source: Votre club n'a pas les moyens de payer ce stage
es_es: su equipo no tiene el dinero suficiente para pagar esta practica

source: {1} a été envoyé en stage. Il sera de nouveau disponible dans {2} jours
es_es: {1} Está recibiendo una formación. Volverá a ser disponible dentro de {2} días

source: Vous n'avez aucun joueur candidat à une reconversion au sein du staff de votre club
es_es: no tiene ninguno candidato a una reconversion en su staff tecnico de su club

source: age
es_es: edad

source: Les frais de reconversion s'élèvent à {1} €
es_es: Los gastos de reconversión son de {1} €

source: Joueurs candidats à une reconversion
es_es: Jugadores candidatos a una reconversión

source: Proposer une reconversion en
es_es: Proponer una reconversión

source: Reconversion
es_es: Reconversión

source: {1} a commencé sa formation pour devenir {2}
es_es: {1} recibe una formación para ser {2}

source: Modifications éffectuées
es_es: Cambios realizados

source: Aucun
es_es: Ningún

source: Gestion du staff
es_es: Gestión de la plantilla

source: Stages
es_es: Formaciones

source: Attribuer les rôles
es_es: Otorgar responsabilidades

source: Style de jeu inconnu
es_es: Estilo de juego desconocido

source: Monter sur phases arrêtées
es_es: Subir durante las fases a balón parado

source: Participer à la construction
es_es: Participar a la construcción

source: Prendre le couloir
es_es: Coger el pasillo

source: Provoquer
es_es: Provocar

source: Centrer
es_es: Centrar

source: Déborder
es_es: Desbordar

source: Un joueur évoluant à ce poste ne peut recevoir de consigne
es_es: Un jugador que ocupa este puesto no puede recibir instrucciones

source: Marq. indiv.
es_es: Individual

source: Marq. zone
es_es: Marquage zone

source: Défensif
es_es: Defensivo

source: Offensif
es_es: Ofensivo

source: Attitude
es_es: Comportamiento

source: Agressivité
es_es: Combatividad

source: Consignes individuelles
es_es: Instrucciones individuales

source: Consignes collectives
es_es: Instrucciones colectivas

source: Réinitialiser
es_es: Volver a inicializar

source: Vous ne pouvez plus changer votre onze de départ car vos joueurs sont actuellement en train de jouer un match
es_es: No puedes cambiar tu once original porque tus jugadores están actualmente jugando un partido

source: Voulez-vous sauvegarder cette composition d'équipe ?
es_es: ¿Deseas salvaguardar la composición del equipo?

source: Sauvegarder
es_es: Salvaguardar

source: Vous devez titulariser 11 joueurs
es_es: Tienes que titularizar a once jugadores

source: Le Onze a été sauvegardé
es_es: El Once ha sido salvaguardado

source: Équipe
es_es: Equipo

source: Aligner ce Onze de départ
es_es: Alinear el Once original

source: Sauvegarder la composition
es_es: Salvaguardar la composición

source: Feuilles de match programées
es_es: Hojas de los partidos programados

source: L'équipe est en match
es_es: El equipo está jugando un partido

source: Aucun match à venir.
es_es: Ningún partido pendiente.

source: Marquage en zone
es_es: Marcaje en zona

source: Modifier le marquage
es_es: Modificar el marcaje

source: Poste inconnu.
es_es: Posición desconocida.

source: Il y a déjà un joueur latéral à ce poste.
es_es: Ya dispones de un jugador lateral a este puesto.

source: Il y a déjà 3 joueurs axiaux à ce poste.
es_es: Ya dispones de 3 jugadores axiales a este puesto.

source: Il y a trop de joueurs à ce poste.
es_es: Hay demasiados jugadores para este puesto.

source: Modifier les consignes
es_es: Editar instrucciones

source: Un match est en cours
es_es: Hay actualmente un partido pendiente

source: Vous avez effectué {1}/3 remplacements
es_es: Has realizado {1}/3 de las sustituciones posibles

source: Remplacements
es_es: Sustituciones

source: Vous avez effectué tous les remplacements possibles pour ce match
es_es: Usted ha hecho todas las sustituciones posibles para este juego

source: Vous avez demandé au quatrième arbitre de faire entrer {1} à la place de {2}
es_es: Has pedido al cuarto árbitro de hacer entrar a {1} en lugar de {2}

source: Titulaires
es_es: Titulares

source: Remplaçants
es_es: Reemplazantes

source: Composition
es_es: Composición

source: Consignes
es_es: Instrucciones

source: Onze de départ
es_es: Salida

source: Programmes personnalisés
es_es: Programas personalizados

source: Programmes standard
es_es: Pragrama estándar

source: Vous avez atteint le nombre maximum.
es_es: Has alcanzado la cantidad máxima.

source: Voulez-vous vraiment supprimer ce programme d'entraînement ?
es_es: ¿Estás seguro de querer eliminar este programa de entrenamiento?

source: Le programme d'entraînement a été supprimé.
es_es: El programa de entrenamiento ha sido eliminado.

source: Veuillez sélectionner deux programmes.
es_es: Selecciona por favor dos programas.

source: Inverser la position
es_es: Intervertir la posición

source: Créer un programme personnalisé
es_es: Crear un programa personalizado

source: Voir la progression à long terme
es_es: Ver la progresión a largo plazo

source: {1} de vos joueurs ne sont pas affectés à un entraînement.
es_es: {1} de sus jugadores no están asignados a una formación.

source: Programmes d'Entraînement
es_es: Programa de entrenamiento

source: Joueurs libres
es_es: Jugadores libres

source: Joueurs en prêt
es_es: Prestados

source: Journal
es_es: Informe

source: {1} n'a pas les moyens financiers de poursuivre ces négociations
es_es: {1} no tienes los recursos suficientes para finalizar estas negociaciones

source: {1} a trop de joueurs ou de négociations en cours
es_es: {1} tienes demasiados jugadores o negociaciones pendientes

source: Le joueur n'a pas assez d'ancienneté
es_es: El jugador no tiene suficiente antigüedad

source: Ce joueur est en pret
es_es: Este jugador es prestado

source: Le joueur a un contrat en cours de négociations
es_es: El jugador tiene un contrato en curso de negociación

source: {1} a donné son avis défavorable quant à son transfert vers {2}
es_es: {1} no ha aprobado el traspaso hacia {2}

source: Un club ne peut emprunter plus de {1} joueurs
es_es: El club no puede pedir prestado a más de {1} jugadores

source: Un club ne peut prêter plus de {1} joueurs
es_es: EL club no puede prestar más de {1} jugadores

source: Recherche détaillée
es_es: Búsqueda detallada

source: Etes vous sur de vouloir libérer ce joueur ?
es_es: ¿Estás seguro de querer dejar ir a este jugador?

source: Vous devrez payer une indemnité de {1} €
es_es: Tienes que pagar una indemnización de {1} €

source: Le joueur est désormais libre
es_es: El jugador está ahora libre

source: Voulez-vous vraiment recruter ce joueur libre ?
es_es: ¿Deseas realmente contratar a este jugador?

source: Vous devrez payer {1} €
es_es: Tienes que pagar {1} €

source: Recruter ce joueur
es_es: Reclutar a este jugador

source: Le joueurs fait désormais partie de votre équipe
es_es: A partir de ahora el jugador forma parte de tu plantilla

source: Joueur inconnu dans votre équipe
es_es: Desconocido jugador de su equipo

source: Voulez vous vraiment retirer {1} de la liste ?
es_es: ¿Estás seguro de querer retirar a {1} de la lista ?

source: Retirer ce joueur de la liste
es_es: Retirar este jugador de la lista

source: Le joueur a été retiré de la liste
es_es: Hemos retirado a este jugador de la lista

source: Voulez-vous vraiment annuler cette demande ?
es_es: ¿Estás seguro de querer anular esta oferta?

source: Demande annulée
es_es: Oferta anulada

source: Actualiser la liste
es_es: Actualizar la lista

source: Enchère terminée
es_es: Subasta terminada

source: Vous etes sur le point d'enchérir pour l'enchere de ce joueur
es_es: Estás a punto de pujar para comprar este jugador

source: Enchere
es_es: Puja

source: Enchere minimum
es_es: Puja máxima

source: Votre proposition
es_es: Tu oferta

source: Le montant de votre enchère est insuffisant
es_es: La puja tiene que ser más elevada

source: Votre enchère est enregistrée
es_es: Subasta salvaguardada

source: Mise à prix
es_es: Precio de partida

source: Le joueur a été mis aux enchères
es_es: El jugador está presente en la lista de las subastas

source: Vous ne pouvez pas prolonger un prêt à plus de {1} jours du terme de celui-ci
es_es: No es posible prolongar un préstamo cuando sólo faltan {1} días para que llegue a su término

source: Vous devez renégocier un contrat avec le joueur pour effectuer cette action
es_es: Tienes que negociar un contrato con el jugador para poder efectuar est acción

source: Prolonger le prêt de
es_es: Extender el préstamo

source: Prolonger
es_es: Amplíe

source: Veuillez définir la durée de prolongation de prêt entre {1} et {2} jours
es_es: Por favor, defina el préstamo de término extendido entre {1} y {2} días

source: Le prêt a été prolongée
es_es: El préstamo se prorrogó

source: Vous etes sur le point de signaler un transfert comme frauduleux aux admins
es_es: Estás a punto de señalar un abuso en los traspasos a los administradores

source: Confirmer et signaler
es_es: Confirmar y señalar

source: Le transfert a été signalé aux admins. Merci de votre participation
es_es: El traspaso ha sido señalado a los adminitradores . Gracias por haber participado

source: Joueur inconnu.
es_es: Jugador desconocido.

source: Vous avez déjà proposé ce joueur pour un échange
es_es: Has propuesto el jugador para un intercambio

source: Votre demande de négociation a été transmise au club
es_es: Tu pedido de negociación ha sido transmitado al club

source: pendant
es_es: durante

source: La transaction s'est déroulée avec succès
es_es: la transacción se ha realizado con éxito

source: Autre raison
es_es: Otra razón

source: Il n'y a pas de propositions
es_es: No hay ninguna oferta

source: Négociation inconnue
es_es: Negociación desconocida

source: Acceptée
es_es: Aceptado

source: demande(s) traitée(s)
es_es: pedidos(s) tratado(s)

source: Signaler
es_es: Señalar

source: Prêts
es_es: Préstamos

source: Voir les interviews diffusée
es_es: Ver las entrevistas difundidas

source: Votre club ne possède pas de Chaîne TV.
es_es: Tu club no tiene Canal de TV

source: Prix des droits de diffusion au maximum à
es_es: Precio de los derechos de difusión como máximo

source: Au minimum
es_es: Como mínimo

source: entrées au stade
es_es: plazas en el estadio

source: Matchs du club ayant l'ID
es_es: Partidos del club con el ID

source: Choisir un match commencé après
es_es: Escoger un partido que empezo después

source: Afficher les matchs
es_es: Visualizar los partidos

source: Audience
es_es: Audiencia

source: Vous avez acheté {1} droits de diffusion aujourd'hui.
es_es: Usted compró {1} de radiodifusión derechos hoy.

source: Vous avez atteint le nombre maximum de matchs que vous pouvez acheter aujourd'hui
es_es: Has alcanzado el número máximo de partidos que puedes comprar hoy

source: Votre Chaîne TV n'a pas les moyens d'acheter les droits de ce match
es_es: Tu canal de TV no tiene los recursos necesarios para comprar los derechos de este partido

source: Votre chaîne TV diffuse déja un match à cette heure
es_es: Tu canal de TV está difundiendo un partido actualmente

source: Une autre chaîne TV a acheté les droits de ce match avant vous
es_es: Otro canal de TV ya ha comprado los derechos para este partido

source: Les droits du matchs ont été achetés pour {1} €. L'audience a augmenté de {2}
es_es: Los derechos televisivos para difundir tus partidos han sido comprado por {1}. Tu audiencia aumenta de {2}

source: La Chaîne TV achète l'exclusivité sur les interviews
es_es: El canal de TV ha adquirido la exclusividad de las entrevistas

source: Nombre maximal d'interview par jour
es_es: Cantidad máxima de entrevistas al día

source: Prix auquel vous souhaitez acheter une interview
es_es: Precio que quiere ofrecer para comprar una entrevista

source: Niveau minimum du club à interviewer
es_es: Nivel mínimo del club que quieres entrevistar

source: Le prix est incorrect
es_es: El precio es incorrecto

source: Le nombre maximum d'interviews est trop élevé
es_es: EL número de entrevistas es demasiado elevado

source: Les modalités d'achat d'interview ont été modifées
es_es: Las modalidades para la adquisición de entrevistas han sido modificadas

source: La Chaîne TV a été renommée
es_es: El canal de TV tiene ahora un nuevo nombre

source: téléspectateurs
es_es: telespectadores

source: Choisir un sponsor TV
es_es: Escoje a un patrocinador para tu canal de TV

source: Vous avez atteint le nombre maximum de sponsors simultanés
es_es: No has alcanzado la cantidad máxima de patrocinadores autorizados simultáneamente

source: Vous avez déja un contrat avec ce sponsor
es_es: Ya tienes un contrato con este patrocinador

source: Le contrat a été signé avec le sponsor
es_es: El contrato se ha firmado con el patrocinador

source: La somme de {1} € vous a été versée
es_es: La suma de {1} ha sido ingresada en tu cuenta

source: Votre audience a enregisté une baisse de {1} %
es_es: Tu audiencia ha disminuido de {1}%

source: Droits de diffusion
es_es: Derechos de difusión

source: Vous devez être abonné pour utiliser cette fonctionnalité
es_es: Tienes que estar suscrito para poder utilizar esta funcionalidad

source: S'abonner
es_es: SuscribirseRe

source: La boutique des extras
es_es: La tienda con muchas opciones suplementarias

source: Acheter des {1}
es_es: Comprar des {1}

source: Gagner des {1}
es_es: Gana des {1}

source: Sans abonnement
es_es: Teléfonos

source: Accès à Virtuafoot
es_es: Acceso Virtuafoot

source: Abonnement
es_es: Suscripción

source: Les fonctionnalités de l'abonnement VF ne nécéssitent pas de {1} à l'utilisation.
es_es: Las funcionalidades de la suscripción VF no necesitan {1} al usarlas.

source: Vous avez choisi {1} jours pour {2} crédits. Êtes-vous sûr de votre choix ?
es_es: Has escogido {1} días por {2} créditos. ¿Estás seguro de querer realizar esta operación?

source: Votre abonnement a été commandé.
es_es: Su suscripción ha sido ordenado.

source: Prolonger l'abonnement
es_es: Amplíe suscripción

source: Vous êtes abonné jusqu'au
es_es: Estás suscrito hasta

source: Voulez-vous vraiment supprimer cette feuille de match programmée ?
es_es: ¿Estás seguro que quieres eliminar este partido programado?

source: Feuille de match supprimée.
es_es: Acta ha sido eliminado.

source: Onze
es_es: Once

source: Nouvelle feuille de match programmée
es_es: Nueva hoja de partido programada

source: Feuilles de match programmées
es_es: Hojas de partido programadas

source: La feuille de match a été programmée.
es_es: El partido ha sido programado.

source: Remplacement annulé.
es_es: Reemplazo cancelado.

source: Veuillez définir la minute du remplacement.
es_es: Por favor, defina la sustitución minuto.

source: Veuillez sélectionner deux joueurs de votre équipe.
es_es: Por favor seleccione dos jugadores en su equipo.

source: Le remplacement a été programmé.
es_es: La sustitución estaba prevista.

source: Nouveau remplacement programmé
es_es: Nueva sustitución programada

source: Joueur à remplacer
es_es: Jugador por reemplazar

source: Replacements programmés
es_es: Sustituciones programadas

source: Êtes-vous sûr de prendre cette décision à propos de la modification d'horaire de ce match ?
es_es: ¿Estás seguro de querer aceptar el cambio de horario?

source: Votre adversaire n'est pas abonné ou n'a plus assez de crédits. La modification d'horaire ne peut avoir lieu.
es_es: Su adversario no tiene suscripción o no tiene créditos. El cambio de horario no puede tener lugar.

source: Votre réponse a été envoyée au club adverse.
es_es: Hemos mandado tu respuesta al equipo adverso

source: Certains clubs vous ont envoyé des demandes de modifcation d'horaire de match. Vous devrez les accepter au moins {1} heures avant l'horaire proposé.
es_es: Algunos clubes te han mandado un pedido para cambiar la hora de un partido. Tienes que validarlos por lo menos {1} horas antes de la cita propuesta.

source: Heure programmée
es_es: Hora programada

source: Heure proposée
es_es: Horario propuesto

source: Vous pouvez proposer à votre adversaire de modifier l'heure d'un match de championnat. Lorsque vous aurez envoyé une demande de modification d'horaire à votre adversaire, celui-ci devra la confirmer pour que l'heure du match soit effectivement modifiée. Vos crédits seront débités à ce moment. Si vous êtes abonné, cela ne vous nécéssitera pas de crédits. Vous pouvez envoyer une demande de modification d'horaire jusqu'à {1} heures avant l'horaire demandé. Votre adversaire pourra confirmer votre demande jusqu'à {2} heures avant l'horaire demandé.
es_es: Puedes proponer, para un partido de liga, un cambio de horario a un adversario. Después de mandar el pedido, este deberá confirmar para que la hora sea efectivamente cambiada. Sólo después de confirmar tu adversario se retirará los créditos de tu cuenta. Si tienes una suscripción, no te hacen falta créditos. Puedes mandar un pedido de cambio de horario hasta {1} horas antes de la hora convenida. Tu adversario podrá responder a tu pedido hasta {2} horas antes de la hora propuesta.

source: Voir mes demandes de modification d'horaires reçues
es_es: Ver todos los pedidos de cambios de horario

source: Envoyer une demande de modification d'heure de match
es_es: Mandar un pedido de modificación de horario

source: La demande de modification d'horaire a été envoyée.
es_es: Se ha mandado el pedido de cambio de horario.

source: Votre club n'est pas déficitaire.
es_es: Tu club no está en déficit

source: Cette option est réservée aux clubs de Niveau 1.
es_es: Esta opcion esta reservada para los clubes de nivel 1

source: Votre compte en banque sera réinitialié à {1}.
es_es: Tu cuenta bancaria será de nuevo inicializada

source: Le compte en banque de votre club a été réinitialisé.
es_es: La cuenta bancaria de su club se ha restablecido.

source: Activer la publicité
es_es: Activar la publicidad

source: Désactiver la publicité
es_es: Desactivar la publicidad

source: Vos paramètres ont été enregistrés.
es_es: Tus parámetros ha sido guardados

source: Relooker
es_es: Relook

source: Voici les joueurs dont le visage a été découvert.
es_es: Aquí están los jugadores con el rostro cubierto.

source: Vous pouvez modifier les cheveux, les yeux, les sourcils et la barbe de vos joueurs.
es_es: Puede cambiar de pelo, ojos, cejas y barba de sus jugadores.

source: Vous n'avez aucun joueur dont le visage est découvert.
es_es: Usted tiene ningún jugador cuyo rostro está cubierto.

source: Découvrir le visage d'un joueur
es_es: Ver la cara de un jugador

source: Êtes-vous sûr de vouloir relooker ce joueur ?
es_es: ¿Está seguro que quiere renovar a este jugador?

source: Vous pouvez découvrir {1} visage(s) gratuitement !
es_es: ¡Puedes descubrir {1} cara(s) gratuitamente!

source: Sélectionnez un de vos joueurs
es_es: Selecciona a uno de tus jugadores

source: Naturaliser
es_es: Naturalizar

source: Les équipement officiels ont été définis.
es_es: Los equipamientos oficiales han sido determinados

source: Acheter des équipements
es_es: Comprar equipamientos

source: Définir les équipement sélectionnés comme équipements officiels du club
es_es: Definir los equipamientos seleccionados como los equipamientos oficiales del club

source: Meilleures ventes
es_es: Mejores ventas

source: Vous pouvez choisir {1} équipements gratuitement !
es_es: ¡Puedes escoger {1} equipamientos gratuitamente!

source: Catégories
es_es: Categorías

source: Panier
es_es: Cesta

source: Valider ma commande
es_es: Validar mi pedido

source: Gérer
es_es: Gestionar

source: Mes maillots
es_es: Mis camisetas

source: Mes autres equipements
es_es: Mis otros equipamientos

source: Voulez-vous acheter {1} équipement(s) pour {2} ?
es_es: ¿Deseas comprar {1} equipamiento(s) por {2} ?

source: Les équipements ont été commandés.
es_es: El equipo se ordenó.

source: Votre choix a été validé.
es_es: Su elección ha sido validada.

source: Voulez-vous acheter cet élément ?
es_es: ¿Compraría usted este tema?

source: Modèle
es_es: Modelo

source: Changer l'apparence du stade n'affecte pas sa capacité.
es_es: Cambiar la apariencia del estadio no afectará a su capacidad.

source: Voulez-vous vraiment changer l'apparence de votre stade pour {1} ?
es_es: ¿Está seguro de cambiar el aspecto de su estadio por {1}?

source: L'aparence de votre stade a été changée.
es_es: El Aparente su estadio ha cambiado.

source: Carte Bancaire
es_es: Tarjeta de crédito

source: Votre paiement a bien été pris en compte.
es_es: Su pago ha sido tomado en cuenta

source: Erreur. Veuillez resaisir votre code d'accès.
es_es: Error: vuelve a teclear el código de acceso.

source: Entrez votre code d'accès
es_es: Introduce tu código de acceso

source: Les {1} vous seront versés dès que vous aurez effectué votre paiement sur Paypal.
es_es: Los {1} les serán abonado después de realizar el pago con Paypal.

source: Etape suivante
es_es: Paso siguiente

source: Choisissez votre mode de paiement
es_es: Selecciona el medio de pago

source: Payez avec le moyen qui vous convient le mieux.
es_es: Escoge el medio de pago que te convenga.

source: Payez en toute sécurité
es_es: Realiza tu pago fácilmente y en toda seguridad

source: Nous choisissons nos prestataires de micropaiment pour leur fiabilité et leur sérieux.
es_es: Hemos escogido a nuestros proveedores de micropagos por su seriedad y confiabilidad.

source: En cas de problème, notre service clients se tient à votre disposition par mail : support@virtuafoot.com
es_es: En caso de problema puedes comunicarte por correo electrónico con nuestro servicio de atención al cliente : support@virtuafoot.com

source: Achats sponsorisés
es_es: Patrocinado compras

source: Gagnez des {1} en répondant aux annonces des sponsors.
es_es: Gana {1} a los patrocinadores de anuncios.

source: Choisissez une plateforme
es_es: Seleccione una plataforma

source: Accedez à des fonctionnalités exclusives.
es_es: Acceder a funcionalidades exclusivas
