Repository: aymeric45/virtuafoot-locale
Catalog: */LC_MESSAGES/virtuafoot-*.po
Languages: es_es

source: Votre club n'a pas de boutique
es_es: Tu club no tiene tienda

source: Un responsable marketing est nécéssaire pour la boutique.
es_es: Tienes que contratar a un responsable marketing para poder gestionar tu tienda

source: Impossible de remplir la boutique avec un compte en banque négatif
es_es: No es posible aprovisionar tu tienda con un saldo negativo

source: Articles commandés
es_es: Artículos pedidos

source: Assistant
es_es: Asistente

source: Continuer
es_es: Continuar

source: En Stock
es_es: Existencias

source: Prix d'achat
es_es: Precio de compra

source: Quantité
es_es: Cantidad

source: Votre stock n'est pas assez grand pour {1} articles
es_es: Tu almacén no es suficientemente amplio para {1} articulo(s)

source: Retour
es_es: Regresar

source: {1} articles ont été livrés à la boutique pour {2} €
es_es: {1} articulos han sidos entregados en su tienda por {2} €

source: Acheter
es_es: Comprar

source: de chaque article
es_es: de cada articulo

source: Renommer
es_es: Dar un nuevo nombre

source: La boutique a été renommée
es_es: La tienda tiene ahora un nuevo nombre

source: Boutique
es_es: Tienda

source: Stocks
es_es: Existencias

source: Renommer la boutique
es_es: Cambiar el nombre de la tienda

source: Stock
es_es: Existencias

source: Produit
es_es: Producto

source: Achat
es_es: Comprar

source: Ce championnat est fermé
es_es: Esta liga está de momento indisponible

source: Vous n'avez pas les moyens de vous inscrire dans ce championnat
es_es: No tienes suficiente dinero para inscibirte en esta liga

source: Le niveau de votre club n'est pas assez élevé pour vous inscrire dans ce championnat
es_es: El nivel de su equipo no es suficiente para

source: Vous avez déja participé à un championnat cette saison. Attendez la saison suivante pour vous inscrire dans ce championnat.
es_es: Ya has participado a este campeonato esta temporada. Espera la temporada siguiente para poder inscribirte de nuevo a esta liga.

source: Nom du championnat
es_es: Nombre de la liga

source: Le coût de participation est de {1} €
es_es: El precio para participar es de {1} €

source: Inscription
es_es: Inscripción

source: Votre équipe a été inscrite au championnat.
es_es: Tu equipo se ha inscrito en esta la liga.

source: Championnat
es_es: Liga

source: Division
es_es: División

source: je confirme
es_es: Confirmo

source: Êtes-vous sûr de vouloir quitter votre championnat ?
es_es: ¿Estás seguro de querer abandonnar esta liga?

source: Cela vous coutera {1} €
es_es: Te costará {1} €

source: Pour confirmer votre souhait de quitter votre championnat, tappez {1} ci-dessous
es_es: Para confirmar el abandono de esta liga, teclea {1} abajo

source: La phrase de vérification que vous avez tappé est incorrecte
es_es: La frase de verificación que acabas de introducir es incorrecta

source: La désinsciption a été effectuée. Vous devrez tout de même jouer les matchs de championnat programmés dans votre calendrier
es_es: Tu desinscripción ha sido tomada en cuenta. Deberas sin embargo jugar los partidos de liga programados en tu calendario.

source: Championnats
es_es: Ligas

source: Vous n'êtes inscrit dans aucun championnat. Choisissez une zone...
es_es: No estás inscrito en ninguna liga. Escoge una zona...

source: Zones
es_es: Zonas

source: Championnat inconnu
es_es: Liga desconocida

source: Matchs
es_es: partidos

source: Interviews
es_es: Entrevistas

source: Buteurs
es_es: Goleadores

source: Infos
es_es: Noticias

source: Groupe
es_es: grupo

source: Stade
es_es: Estadio

source: places
es_es: plazas

source: Infirmerie
es_es: Enfermería

source: Centre de formation
es_es: Centro de formación

source: Chaîne TV
es_es: Canal de TV

source: Infrastructures
es_es: Infraestructuras

source: Saison
es_es: Temporada

source: Galerie des maillots
es_es: Galería de camisetas

source: Niveaux
es_es: Niveles

source: Joueurs
es_es: Jugadores

source: Attention : ce club possède votre IP
es_es: Cuidado: este club tiene la misma IP que el tuyo

source: Date de création
es_es: Fecha de creación

source: Dernière connexion
es_es: Última conexión

source: Entente
es_es: Federación

source: Classement VF
es_es: Resultados VF

source: Effectif
es_es: Efectivo

source: Age moyen
es_es: Edad media

source: Palmarès
es_es: Palmares

source: Organiser un match
es_es: Organizar un partido

source: La nationalité de votre club a été modifiée.
es_es: La nacionalidad de su club ha sido cambiada.

source: Le nom de votre club est invalide.
es_es: El nombre de su club no es válido.

source: Vous n'avez pas modifié le nom de votre club.
es_es: No has cambiado el nombre de tu club.

source: Vous n'avez pas les moyens financiers de renommer le club.
es_es: No tiene los medios financieros suficientes para poder dar un nuevo nombre al club

source: Votre club a été renommé
es_es: Tu club tiene ahora un nuevo nombre

source: Nom du club
es_es: Nombre del club

source: Le changement de nom coutera {1} € et {2}% de la fréquentation du stade
es_es: El cambio te costará {1} € y el {2}% de la afluencia del estadio

source: Changer
es_es: Cambiar

source: Nouveau mot de passe invalide.
es_es: Nueva contraseña inválida.

source: Erreur dans la confirmation
es_es: Error en la confirmación

source: Mot de passe modifié
es_es: Contraseña cambiada

source: Mes filleuls
es_es: Mis ahijados

source: Derniers parrainages
es_es: Últimos mensajes

source: parrainage(s)
es_es: Apadrinamiento(s)

source: Parrains
es_es: Padrinos

source: Mail(s) envoyé(s)
es_es: Correo(s) enviado(s)

source: Parrainer
es_es: Apadrinar

source: Lorsque vous parrainnez un nouveau manager, vous gagnez une prime de {1} € et {2}% des crédits qu'il achète au VF Store.
es_es: Cuando usted patrocinó a un nuevo gerente, usted gana un bono de {1} y {2} €% adquirido por la tienda de VF Store.

source: Partager sur Facebook
es_es: Compartir en Facebook

source: Envoyer une invitation par E-Mail
es_es: Mandar una invitación por correo electrónico

source: Vos informations personnelles ont été modifiées
es_es: Sus datos personales han sido modificados

source: Nom d'utilisateur
es_es: Nombre de usuario

source: Nom de club
es_es: Nombre del club

source: Prénom
es_es: Nombre

source: Date de naissance
es_es: Fecha de nacimiento

source: Sexe
es_es: Sexo

source: Homme
es_es: Hombre

source: Femme
es_es: Mujer

source: Ville
es_es: Ciudad

source: Mot de Passe Actuel
es_es: Contraseña actual

source: Nouveau Mot de Passe
es_es: Nueva contraseña

source: Confirmer
es_es: Confirmar

source: Comptes associés
es_es: Cuentas associadas

source: Mon Compte
es_es: Mi cuenta

source: Informations du club
es_es: Informaciones acerca del club

source: Parrainage
es_es: Apadrinamiento

source: Informations personnelles
es_es: Datos personales

source: Modifier mes informations personnelles
es_es: Modificar mis datos personales

source: Modifier le mot de passe
es_es: Cambiar la contraseña

source: Construire
es_es: Construir

source: Améliorer
es_es: Mejorar

source: jours
es_es: días

source: Vous n'avez pas les moyens de vous offrir cette construction.
es_es: No tienes recursos suficientes para obtener esta construcción.

source: Une construction de ce type est déjà en cours.
es_es: Una construcción de este tipo está en curso de realización.

source: La taille du stock de votre boutique a atteint sa taille maximale.
es_es: La reserva de tu tienda ha alcanzado su capacidad máxima.

source: La construction a été lancée
es_es: La construcción ha empezado

source: Le chantier coûtera {1} € et se terminera dans {2} jours
es_es: La obra tendrá un coste de {1} y se acabará dentro de {2} días

source: Voulez-vous annuler cette construction ?
es_es: ¿Deseas anular esta construcción?

source: Vous serez remboursé à hauteur de {1} %
es_es: Te devolveremos el {1} %

source: La construction a été annulée
es_es: Construcción cancelada

source: Amélioration de stade
es_es: Mejorar el estadio

source: Lancer une nouvelle construction
es_es: Iniciar un nuevo edificio

source: Gérer les équipements du stade
es_es: Administrar Etapa equipo

source: Constructions
es_es: Construcción

source: Vous n'avez aucune construction en cours
es_es: Ninguna construcción pendiente

source: Coupe inconnue
es_es: Desconocido Copa

source: Vainqueur
es_es: Ganador

source: Clubs
es_es: Clubes

source: Coupe
es_es: Copa

source: Inscriptions en attente
es_es: Inscripciones en espera

source: Coupes en cours
es_es: Copas pendientes

source: Vous ne pouvez plus vous désinscrire de cette coupe.
es_es: No es posible que te retires de esta copa.

source: Voulez-vous vraiment quitter cette coupe ?
es_es: ¿Estás seguro de querer abandonar esta copa?

source: Annuler l'inscription
es_es: Anular la inscripción

source: Votre club a été retiré de la coupe et a été remboursé
es_es: Tu club ha sido retirado de la copa y has sido reembolsado

source: Rechercher une Coupe
es_es: Buscar una copa

source: Pseudo du créateur
es_es: Seudo del creador

source: Rechercher
es_es: Buscar

source: Le texte de votre recherche est trop court
es_es: El texto de su búsqueda es demasiado corto

source: Prix de participation
es_es: Precio de la participación

source: Votre club ne peut pas payer le prix d'inscription.
es_es: Tu club no puede pagar el precio de la inscripción.

source: Votre club ne peut s'inscrire à cette coupe en raison de son niveau.
es_es: Tu club no puede inscribirse a esta copa porque no tiene el nivel requerido

source: Votre club est déjà inscrit à cette coupe
es_es: Tu club ya está inscrito a esta copa

source: Mes inscriptions aux coupe
es_es: Mis inscripciones en las copas

source: Vous avez atteint le nombre maximal d'inscriptions aux coupes ({1}).
es_es: Has alcanzado el número máximo de inscripciones en las copas ({1}).

source: Votre club a bien été inscrit à la coupe
es_es: Tu club ha sido correctamente inscrito a esta copa

source: Nom de la Coupe
es_es: Nombre de la copa

source: Nombre d'équipes
es_es: Número de equipos

source: Inscrire votre Club
es_es: Inscribir tu club

source: Créer la coupe
es_es: Crear la copa

source: Le niveau de votre club n'est pas assez élevé pour créer une coupe.
es_es: Tu club no tiene el nivel suficiente para poder organizar una copa.

source: Vous n'avez pas les moyens de créer une coupe.
es_es: No tienes los recursos suficientes para crear una copa.

source: Entrez un nom de coupe plus long.
es_es: Introduce un nombre más largo de copa.

source: Une coupe porte déja ce nom.
es_es: Una copa ya tiene este nombre.

source: Vous avez déjà créé une coupe cette saison.
es_es: Ya has creado una copa esta temporada.

source: Vous ne pouvez pas créer une coupe de ce niveau.
es_es: Con el nivel que tienes actualmente no puedes crear una copa.

source: La coupe a été créée
es_es: La copa ha sido creada

source: Aucun club à n'est inscrit à cette coupe
es_es: Ningún club está inscrito en esta copa

source: Le club a été remboursé pour le refus de son inscription dans la coupe
es_es: El club ha sido reembolsado por haber rechazado la inscripcción a esta copa

source: Voulez-vous vraiment lancer la coupe ?
es_es: ¿Deseas empezar a jugar una copa?

source: Il y a {1} inscrits alors que {2} participants sont nécéssaires pour jouer la coupe
es_es: Hay {1} inscritos mientras que {2} dos participantes son necesarios para poder empezar a partciipar a una copa

source: La coupe a été lancée. La compétition commencera dès le début de la saison prochaine
es_es: La copa ha sido lanzada. La competición empezará después del comienzo de la temporada.

source: Toutes les coupes
es_es: Todas las copas

source: Mes coupes
es_es: Mis copas

source: Coupe Officielle
es_es: Copa oficial

source: Créer une nouvelle coupe
es_es: Crear un nuevo corte de pelo

source: Accès refusé
es_es: Acceso rechazado

source: Entente inconnue.
es_es: Entender desconocido.

source: Matchs de l'Entente
es_es: Partido de la Federación

source: Sélection
es_es: Selección

source: Interviews des clubs
es_es: Entrevistas de los clubes

source: Journal Financier
es_es: Historial Financiero

source: Nom de l'entente
es_es: Nombre de la federación

source: Président
es_es: Presidente

source: Trésorier
es_es: Tesorero

source: Sélectionneur
es_es: Seleccionador

source: Points
es_es: Puntos

source: Nombre de clubs
es_es: Número de clubs

source: Niveau moyen
es_es: Nivel medio

source: Participation hebdo.
es_es: Participación semanal

source: € par semaine
es_es: € por semana

source: Informations Entente
es_es: Datos sobre la Federación

source: Site web de l'entente
es_es: Sitio Web de la Federación

source: Date
es_es: Fecha

source: Montant
es_es: Cuota

source: Aucune entente n'a été trouvée
es_es: No hemos encontrado ninguna federación

source: Resultats de la Recherche
es_es: Resultados de la búsqueda

source: Voulez-vous vraiment renoncer à intégrer cette entente ?
es_es: ¿Rechazas realmente incorporar esta federación?

source: Il n'y a aucun joueur dans la sélection.
es_es: No hay ningún jugador en la selección

source: Sélection de l'entente
es_es: Selección

source: Joueurs de la sélection
es_es: Jugador de selección

source: Frais de création
es_es: Gastos de creación

source: Niveau requis
es_es: Nivel requerido

source: Nouvelle Entente
es_es: Nueva Federación

source: Vous avez déja demandé à intégrer une entente
es_es: Ya estás inscrito en otra federación

source: Annuler ma demande d'adhesion
es_es: Cancelar mi pedido de inscripción

source: Voulez-vous vraiment inscrire votre club dans cette entente ?
es_es: ¿Deseas realmente inscribir tu club en esta federación?

source: Nom entente
es_es: Nombre Federación

source: Places libres
es_es: Lugares libres

source: Classement des Ententes
es_es: Clasificación de las Federaciones

source: Créer une Entente
es_es: Crear una Federación

source: Demandes d'accession
es_es: Las solicitudes de adhesión

source: Exclure un Club
es_es: Excluir Club

source: Renommer l'entente
es_es: Cambie el nombre del acuerdo

source: URL de présentation
es_es: URL de la presentación

source: Supprimer l'entente
es_es: Retire el acuerdo

source: Modifier Participation
es_es: Cambio de Participación

source: Aide Financière
es_es: Ayuda Financiera

source: Message de Groupe
es_es: Mensaje de Grupo

source: Compte en banque de l'Entente
es_es: Cuenta bancaria del Acuerdo

source: Gestion de l'Entente
es_es: Acuerdo de Gestión

source: Jouer à domicile
es_es: Jugar en casa

source: Proposer
es_es: Ofrecer

source: Exterieur
es_es: Exterior

source: Domicile
es_es: Domicilio

source: Accepter
es_es: Aceptar

source: Proposer une nouvelle date
es_es: Proponer una nueva fecha

source: Vous ou votre adversaire n'est pas libre pour jouer à cette heure
es_es: Tu equipo o el equipo adverso no están libres a esta hora.

source: Réponse
es_es: Respuesta

source: Somme à donner aux clubs sélectionnés
es_es: Cantidad de dinero que hay que pagar a los clubs seleccionados

source: Opération effectuée.
es_es: Operación efectuada.

source: Copier
es_es: Copiar

source: Don à l'Entente
es_es: Donación para la Federación

source: Une taxe de {1}% sera prélevée.
es_es: Un impuesto de {1}% te será aplicado.

source: Somme invalide.
es_es: No válido cantidad.

source: La somme de {1} € a été donnée à l'entente.
es_es: La suma de {1} € ha sido abonada a la federación.

source: Nation
es_es: Nación

source: Physique
es_es: Físico

source: Ajouter
es_es: Añadir

source: Format d'URL invalide.
es_es: Formato de la URL inválido.

source: Favori ajouté.
es_es: Favorito añadido.

source: Voulez-vous vraiment supprimer ce favori ?
es_es: ¿Deseas realmente eliminar este favorito?

source: Supprimer
es_es: Eliminar

source: Favori éffacé.
es_es: Favorito borrado

source: Ajouter un favori
es_es: Añadir a favoritos

source: Votre club ne possède pas de centre de formation.
es_es: Tu club no tiene centro de formación.

source: Junior inconnu.
es_es: Junior desconocido

source: Fiche junior
es_es: Ficha juvenil

source: juniors
es_es: juveniles

source: Date d'arrivée
es_es: Fecha de llegada

source: Durée de formation
es_es: Tiempo de formación

source: Appréciation du recruteur
es_es: Valoración del reclutador

source: entre {1} et {2}
es_es: entre {1} y {2}

source: Abandonner la formation
es_es: Abandonar la formación

source: Juniors
es_es: Juveniles

source: Voulez-vous envoyer le recruteur recruter des juniors en mission de détection de jeunes ?
es_es: ¿Deseas utilizar al reclutador para que detecte a nuevos talentos?

source: Les juniors du dernier rapport du recruteur seront automatiquement refusés du centre de formation.
es_es: Los juveniles recomendados en el último informe del reclutador serán automáticamente rechazados del centro de formación.

source: Une mission dure {1} jours et coûte {2} €.
es_es: Una misión dura {1} días y cuesta {2} €

source: Recruter
es_es: Reclutador

source: Vous n'avez pas de recruteur juniors.
es_es: No tienes reclutador de juveniles.

source: Le recruteur vous remettra son rapport dans {1} jours.
es_es: El reclutador le entregará su informe dentro de {1} días.

source: La mission du recruteur n'est pas terminée.
es_es: La misión del reclutador aún no ha terminado.

source: Le recruteur junior vous propose {1} juniors.
es_es: El reclutador de juveniles le recomienda {1} juveniles

source: Note
es_es: Valoración

source: Le centre de formation ne peut former plus de juniors.
es_es: El centro de formación no puede aceptar a más juveniles

source: Vos choix ont été pris en compte.
es_es: Su elección ha sido tomada en cuenta.

source: Joueur inconnu
es_es: Jugador desconocido

source: Vous avez atteint la limite du nombre de joueurs maximal dans votre équipe.
es_es: Has alcanzado la cantidad máxima de jugadores para tu equipo.

source: Le junior doit être au centre de formation depuis {1} jours pour effectuer cette action.
es_es: Un juvenil debe estar en el centro de formación desde por lo menos {1} días para poder realizar esta acción.

source: Les joueurs de moins de {1} ans ne peuvent signer de contrat professionnel.
es_es: Los jugadores de menos de {1} anos no pueden firmar un contrato profesional

source: Voulez-vous promouvoir ce joueur dans votre équipe ?
es_es: ¿Deseas ascender a este jugador a tu equipo?

source: Êtes-vous sûr de vouloir abandonner la formation du joueur ?
es_es: ¿Estás seguro de querer abandonar la formación de este jugador?

source: Le joueur a quitté le centre de formation
es_es: El jugador ha abandonado el centro de formación

source: Joueurs promus cette saison
es_es: Jugadores ascendidos esta temporada

source: Rapport du recruteur
es_es: Informe del reclutador

source: Créer un avatar
es_es: Crear un avatar

source: Messages
es_es: Mensajes

source: Négociations
es_es: Negociaciones

source: Calendrier
es_es: Calendario

source: Finances
es_es: Fondos

source: Semaine
es_es: Semana

source: Organiser
es_es: Organizar

source: Analyser le prochain adversaire
es_es: Analizar al próximo adversario

source: Modifier les horaires
es_es: Cambiar los horarios

source: Cette semaine
es_es: Esta semana

source: Semaine dernière
es_es: Semana pasada

source: Bilan
es_es: Resumen

source: Matchs à analyser
es_es: Partidos por analizar

source: Orientation du jeu
es_es: Orientación del juego

source: Tactique à adopter
es_es: Táctica que quieres adoptar

source: Zones à privilégier
es_es: Zonas privilegiadas

source: Joueurs utilisés
es_es: Jugadores utilizados

source: matchs
es_es: partidos

source: Voulez-vous supprimer votre avatar ?
es_es: ¿Estás seguro de querer eliminar este avatar?

source: Avatar supprimé
es_es: Avatar eliminado

source: Vous n'avez pas encore créé d'avatar
es_es: De momento no has creado ningún avatar

source: Créer
es_es: Crear

source: Modifier le style
es_es: Cambiar el estilo

source: Modifier la couleur
es_es: Cambiar el color

source: Vous pouvez modifier ce visage jusqu'au {1}
es_es: Usted puede cambiar esto a {1} cara

source: Nommer votre stade
es_es: Dar un nombre a tu estadio

source: Donnez un nom à votre stade. Cliquez sur le lien Stade dans le menu Infrastructures, puis cliquez sur Gérer le stade.
es_es: Dar un nombre a su estadio. Haga clic en el enlace en el menú de la infraestructura del estadio, a continuación, haga clic en Administrar el estadio.

source: Créer le maillot de votre équipe
es_es: Crear la camiseta de tu equipo

source: Cliquez sur Modifier le maillot, puis sur Créer un maillot. Vous pourrez ensuite le personaliser.
es_es: Haga clic de Formación de Personal en el menú, haga clic en Iniciar una sesión de ejercicios.

source: Choisir un sponsor
es_es: Escoger a un patrocinador

source: Recruter un joueur libre
es_es: Contratar un jugador libre

source: Allez dans Transferts, puis cliquez sur l'onglet Joueurs libres.
es_es: Acude a Traspasos y luego haz clic en la pestaña Jugadores libres.

source: Recruter un entraîneur adjoint
es_es: Contratar a un segundo entrenador

source: Allez dans Staff, puis cliquez sur l'onglet Recruter et choissez un Entraîneur Adjoint.
es_es: Acude a Plantilla y haz clic en la pestaña Reclutar y escoje a un entrenador auxiliar.

source: Rendez-vous dans Organiser. Vous pouvez accepter une demande existante ou proposer une date que les autres clubs pourront accepter.
es_es: Acude a Organizar. Puedes o aceptar un pedido existente o proponer una fecha que los otros equipos podrán aceptar.

source: S'inscrire à un championnat
es_es: Inscribirse a una liga

source: Rendez-vous dans Championnat, puis choisissez votre championnat.
es_es: Acude a Liga y después escoge tu liga.

source: Négocier une prologation de contrat
es_es: Negociar una prolongación de contrato

source: Vous venez de réaliser les épreuves suivantes
es_es: Acabas de realizar las pruebas siguientes

source: Il vous reste {1} épreuves.
es_es: Usted tiene pruebas de {1}.

source: Message officiel
es_es: Mensaje oficial

source: Contrats
es_es: Contratos

source: Indisponibilités
es_es: Indisponibilidades

source: Aucun joueur
es_es: Ningún jugador

source: Compétition
es_es: Competencia

source: jusqu'au
es_es: hasta

source: Maillot
es_es: Camiseta

source: Equipements
es_es: Equipamientos

source: Modifier
es_es: Cambiar

source: Jusqu'au
es_es: hasta

source: Rechercher des sponsors
es_es: Buscar patrocinadores

source: Modifier la tactique
es_es: Cambio de táctica

source: Bureau du Manager
es_es: Oficinas del Manager

source: Repos
es_es: Descanso

source: Divers
es_es: Varios

source: Sponsors
es_es: Patrocinadores

source: Transferts
es_es: Transferencias

source: Salaires
es_es: Salarios

source: Presse
es_es: Pulse

source: Compétitions
es_es: Concursos

source: Droits TV
es_es: Derechos TV

source: Derniers inscrits
es_es: Últimos inscritos

source: Devenez entraîneur de votre équipe de football
es_es: Conviértete en entrenador de su equipo de fútbol
