Repository: aymeric45/virtuafoot-locale
Catalog: */LC_MESSAGES/virtuafoot-*.po
Languages: es_es

source: <strong>Virtuafoot</strong> est un <strong>jeu gratuit de management d'équipe de football</strong>. Recrutez vos joueurs sur le marché des transferts, créez votre stratégie et gérez la vie du club.<br /><strong>De l'entraînement des joueurs à la gestion des finances du club</strong> en passant par le développement des infrastructures, ce jeu vous demandera tous vos talents de meneur d'hommes pour mener votre équipe au plus haut niveau.<br /><strong>Si vous aimez le foot, vous aimerez Virtuafoot</strong>. Vous pourrez y choisir votre championnat, organiser vos propres coupes, visualiser vos matchs en direct, etc...</p>
es_es: <strong>Virtuafoot es un juego comunitario y gratuito ejecutable desde un navegador web </strong>. En VF desempeñarás el papel de un auténtico mánager de futbol, tendrás que aprender a elaborar un equipo competitivo, desarrollar dispositivos tácticos, administrar los fondos del club, perfeccionar tus infraestructuras y convertirte finalmente en un verdadero director de club logrando así alcanzar las cumbres del futbol.<strong>Te gusta el futbol, te gustará VF.</strong>

source: Inscription Gratuite
es_es: Inscripción Gratuita

source: Inscrivez-vous et jouez immédiatement à Virtuafoot.
es_es: Regístrate y empieza a jugar a Virtuafoot.

source: Nom de manager
es_es: Nombre del manager

source: Mot passe
es_es: Contraseña

source: ou
es_es: o

source: Partenaires
es_es: Socios

source: En ligne
es_es: En línea

source: Vous n'avez pas d'infirmerie.
es_es: No tiene enfermería.

source: Vous devez recruter un kiné.
es_es: Es necesario contratar a un fisioterapeuta.

source: L'infirmerie du club peut réduire la durée restante de la blessure de {1} %
es_es: La enfermería del club puede reducir la duración resto de la herida de {1} %

source: Soigner le joueur
es_es: Cuidar al jugador

source: La durée de la blessure a été réduite de {1} heure(s)
es_es: La duración de la herida ha disminuido de {1} hora(s)

source: Soins en cours...
es_es: Cuidados en curso...

source: Occupation
es_es: Ocupación

source: blessé(s)
es_es: herido(s)

source: Il n'y a aucun blessé à soigner
es_es: No hay ningún jugador herido

source: Le profil du joueur est pour le moment inconnu.
es_es: El perfil de este jugador es de momento desconocido.

source: Estimation de l'évolution du niveau du joueur
es_es: Valoración de la evolución del nivel de este jugador

source: Match
es_es: Partido

source: Temps de jeu
es_es: Tiempo de juego

source: Buts
es_es: Goles

source: Hors-Championnat
es_es: Fuera-Liga

source: buts
es_es: goles

source: Avertissements
es_es: Amonestaciones

source: Retraite
es_es: Jubilación

source: Statut
es_es: Estatuto

source: Prêt
es_es: Préstamo

source: Prété par
es_es: cedido por

source: Provenance
es_es: Procedencia

source: Au club depuis
es_es: En el club desde

source: Club formateur
es_es: Club formador

source: Contrat
es_es: Contrato

source: Libérer
es_es: Liberar

source: Liste des transferts
es_es: Lista de los traspasos

source: Recruter ce joueur libre
es_es: Reclutar este jugador libre

source: Acquerir ce joueur
es_es: Comprar este jugador

source: Enchères
es_es: Subastas

source: Enchérir
es_es: Pujar

source: Ouvrir des négociations
es_es: Abrir negociaciones

source: Note globale
es_es: Valoración global

source: Profil de progression
es_es: Perfil de progresión

source: Derniers matchs joués
es_es: Últimos juegos jugados

source: Vous ne pouvez pas négocier de contrat avec un joueur en prêt
es_es: No puedes negociar un contrato con un jugador prestado

source: Ce joueur est aux enchères
es_es: Este jugador está en venta en las subastas

source: demande un salaire de
es_es: pide un sueldo de

source: Son salaire actuel est
es_es: Su sueldo actual es

source: Vous déja avez proposé un salaire de
es_es: Ya has ofrecido un sueldo de

source: et une prime de
es_es: y una prima de

source: Vous n'avez aucune négociation en cours avec ce joueur
es_es: Ninguna negociación pendiente con este jugador

source: Durée
es_es: Duración

source: par semaine
es_es: por semana

source: Prime de signature
es_es: Prima de contrato

source: Proposer un nouveau contrat
es_es: Ofrecer un nuevo contrato

source: Vous recevrez une réponse dans {1} heures
es_es: Recibirás una respuesta dentro de {1} horas

source: Vous avez envoyé une proposition de contrat à votre joueur
es_es: Has enviado una oferta de contrato a tu jugador

source: Êtes-vous sûr de vouloir annuler cette proposition de contrat ?
es_es: ¿Estás seguro de querer anular esta oferta de contrato?

source: Annuler la proposition
es_es: Anular la oferta

source: Propostion annulée
es_es: Oferta anulada

source: Modifier le numéro
es_es: Cambiar el número

source: Le nouveau numéro de {1} est {2}
es_es: El nuevo número de {1} es {2}

source: Négociations en cours
es_es: Negociaciones pendientes

source: Il y a 2 semaines
es_es: Hace dos semanas

source: Vous pouvez maintenant vous connecter avec votre compte {1}.
es_es: Puede ahora conectarse con su cuenta {1}

source: Votre compte a été bloqué par un administrateur. Contactez {1} pour plus d'informations.
es_es: Su cuenta ha sido bloqueada por un administrador. {1}

source: Nom d'utilisateur ou mot de passe incorrect.
es_es: Nombre de usuario o contraseña incorrecto.

source: Récupérer un nouveau mot de passe
es_es: Conseguir una nueva contraseña

source: Pseudo
es_es: Seudo

source: Mot de passe
es_es: Contraseña

source: Tactique
es_es: Táctica

source: Entraînement
es_es: Entrenamiento

source: Staff
es_es: Plantilla

source: Tous les matchs
es_es: Todos los encuentros

source: Short
es_es: Pantalón corto

source: Chaussettes
es_es: Calcetines

source: Vous avez déjà atteint le nombre maximal de maillots
es_es: Has alcanzado el número máximo de camisetas

source: Voulez-vous vraiment supprimer ce maillot ?
es_es: ¿Quieres realmente eliminar esta camiseta?

source: Le maillot a été supprimé
es_es: La camiseta ha sido eliminada

source: Echanger
es_es: Cambiar

source: Actualiser les couleurs
es_es: Actualizar los colores

source: Vous ne pouvez pas modifier le style de ce maillot
es_es: No puedes modificar el estilo del esta camiseta

source: Pour assigner un mannequin à votre maillot, vous devez découvrir le visage d'au moins un joueur de votre équipe
es_es: para asignar un maniki a su camiseta,debe descubrir al minimo la cara de un jugador de su equipo

source: Sélectionnez un joueur
es_es: Elegir un jugador

source: Le mannequin a été modifié
es_es: El modelo ha sido modificado

source: Style
es_es: Estilo

source: Couleurs
es_es: Colores

source: Obtenez d'autres équipements !
es_es: ¡Consigue otros equipamientos!

source: Match inconnu
es_es: Partido desconocido

source: Aucune donnée
es_es: Ningún dato

source: Attaque
es_es: Ataque

source: Milieu
es_es: Medio

source: Défense
es_es: Defensa

source: Possession
es_es: Posesión

source: Le match n'a pas encore commencé.
es_es: El partido no ha empezado.

source: Notes de match
es_es: Calificaciones del partido

source: BUT
es_es: GOL

source: Début du match
es_es: Comienzo del partido

source: Occasion
es_es: Ocasión

source: Faute
es_es: Fallo

source: Mi-Temps
es_es: Descanso

source: Forfait
es_es: Abandonar

source: Fin du match
es_es: Fin del partido

source: Résumé du match
es_es: Resumen del partido

source: Statistiques
es_es: Estadísticas

source: Équipes
es_es: Equipos

source: Avant-match
es_es: Antes del juego

source: Bonjour et bienvenue pour le match {1}.
es_es: Hola y bienvenidos al partido de {1}.

source: Le stade {1}, d'une capacité de {2} places. {3} supporters sont attendus.
es_es: El estadio {1}, con una capacidad de asientos de {2}. {3} ventiladores se espera.

source: Ballon du match
es_es: Juego de pelota

source: Le match se jouera avec le ballon officiel de {1}.
es_es: El partido se jugará con el balón oficial de {1}.

source: Coup d'envoi
es_es: Inicio

source: L'arbitre de la rencontre donnera le coup d'envoi à {1}.
es_es: El árbitro del juego se iniciará a partir de {1}.

source: Aperçu
es_es: Vistazo

source: Détails
es_es: Precisiones

source: Matchs de la saison
es_es: partidos de temperada

source: Matchs Inter-Entente
es_es: Partidos Entre-Federación

source: Matchs Inter-Sélection
es_es: Partidos Entre-Selecciones

source: Matchs de Championnat
es_es: partidos de liga

source: Extérieur
es_es: Exterior

source: Score
es_es: Resultado

source: Type
es_es: Tipo

source: Voir mes matchs
es_es: Ver mis juegos

source: Exporter
es_es: Exportar

source: Envoyer
es_es: Enviar

source: Enregistrer
es_es: Guardar

source: Trop de caractères
es_es: Demasiados caracteres

source: Notes effacées
es_es: Calificaciones borradas

source: Notes enregistrées
es_es: Grabado notas

source: Nouveau Message
es_es: Nuevo mensaje

source: Notes
es_es: Notas

source: La proposition a déja été accéptée par une autre équipe.
es_es: La oferta ha sido aceptada por otro equipo.

source: Vous ne pouvez pas accepter ce type de match.
es_es: No puedes aceptar este tipo de partido.

source: Votre club ne peut accepter cette proposition réservée aux clubs de niveaux {1} à {2}
es_es: Su club no puede aceptar esta propuesta reservados para los clubes a partir de {1} a {2}

source: Les matchs Intra-Entente sont interdits.
es_es: Los partidos entre equipos de una misma federación están prohibidos.

source: Vous ne pouvez pas jouer contre vous-même.
es_es: No se puede jugar contra sí mismo.

source: Vous avez atteint la limite des {1} matchs {2} cette saison.
es_es: Has alcanzado el límite de {1} partidos {2} para esta temporada.

source: Votre adversaire a atteint la limite des {1} matchs {2} cette saison.
es_es: Su oponente ha alcanzado el límite de {1} juegos {2} esta temporada.

source: Vous ne pouvez pas jouer ce match. Il doit y avoir un délai de {1} heures entre chaque match.
es_es: No puedes jugar este partido. Tiene que haber un plazo de {1} horas entre cada partido.

source: Votre adversaire n'est pas libre pour cette date.
es_es: Tu adversario no está libre para esta fecha

source: Vous devez avoir onze titulaires pour accepter un match.
es_es: Tienes que tener onze titulares para poder aceptar un partido

source: Vous avez déjà joué {1} fois contre ce club cette saison.
es_es: Usted ha jugado en contra de ambos al club {1} en esta temporada.

source: Voulez-vous vraiment jouer contre {1} ?
es_es: ¿Estás seguro de querer jugar contra {1}?

source: Refuser
es_es: Rechazar

source: Le match a été ajouté au calendrier
es_es: El partido ha sido añadido a tu calendario

source: Etes-vous sûr de vouloir refuser cette demande de match ?
es_es: ¿Está seguro que quiere negar este partido solicitud?

source: Voulez vous vraiment annuler ce match ?
es_es: ¿Estás seguro de querer anular este partido?

source: Annuler ce match
es_es: Cancelar el partido

source: Match annulé
es_es: Partido anulado

source: Ceci est une demande privée pour jouer contre {1}
es_es: Se trata de un pedido privado para jugar contra {1}

source: Type de match
es_es: Tipo de partido

source: Définir le niveau de l'adversaire
es_es: Determinar el nivel del adversario

source: Lieu de la rencontre
es_es: Lugar del encuentro

source: Aléatoire
es_es: Aleatorio

source: Vous ne pouvez pas programmer de match à cette date.
es_es: No se puede programar el juego para esa fecha.

source: Vous n'êtes pas libre à cette date
es_es: No estás libre para esta fecha

source: Un club de votre niveau doit pouvoir accepter votre proposition.
es_es: Un club con tu nivel puede aceptar tu oferta.

source: Votre demande a été ajoutée à la liste des rencontres
es_es: Tu pedido ha sido añadido a lista de partidos

source: Pour tous niveaux
es_es: Para equipos de cualquier nivel

source: Heure
es_es: Hora

source: Lieu
es_es: Lugar

source: Tous
es_es: Todos

source: Quotidien local
es_es: Diario local

source: Lire l'interview
es_es: Leer la entrevista

source: Entraîneur
es_es: Entrenador

source: Média
es_es: Medios de comunicación

source: Presse écrite
es_es: Prensa escrita

source: Interview
es_es: Entrevista

source: Interviews diffusées par
es_es: Entrevistas emitadas por

source: Interviews des clubs du championnat
es_es: Entrevistas de los equipos de liga

source: Interviews des Club de l'Entente
es_es: Entrevistas Acuerdo Club

source: Toutes les dernières interviews
es_es: Todas las últimas entrevistas

source: Aucune TV
es_es: Ningún Canal de TV

source: A quel média réservez-vous l'exclusivité ?
es_es: ¿A qué medio de comunicación reservas tu exclusividad?

source: Vous ne pouvez plus répondre à une interview pour le moment. Veuillez réessayer dans quelques minutes
es_es: De momento no puedes responder a una entrevista. inténtalo de nuevo dentro un rato.

source: Vous n'avez pas joué de match de championnat dernièrement
es_es: No has jugado partidos de liga últimamante

source: Vous avez déja répondu à l'interview du dernier match de championnat
es_es: Ya ha respondido a la entrevista de su último partido de liga

source: Interview impossible : Le match a été déclaré forfait ou n'est pas assez récent
es_es: Entrevista imposible: partido abandonado o demasiado antiguo

source: Vous ne faîtes pas partie d'un championnat
es_es: No perteneces a ninguna liga

source: Veuillez répondre correctement aux questions posées
es_es: Gracias de responder correctamente a las preguntas planteadas

source: Vous avez déjà accordé une interview
es_es: Ya otorgó una entrevista

source: Classements
es_es: Clasificaciones

source: Voir mon équipe
es_es: Ver mi equipo

source: Ententes
es_es: Federaciones

source: Buteurs en Championnat
es_es: Goleadores de la liga

source: Buteurs du club
es_es: Goleadores del club

source: Classement des Buteurs
es_es: Clasificación de los goleadores

source: Voir le classement général
es_es: Ver la clasificación general

source: Classement Général des Buteurs
es_es: Clasificación general de los goleadores

source: Voir les buteurs hors championnat
es_es: Ver los goleadores que no forman parte de la liga

source: Aucun championnat
es_es: Ninguna Liga

source: Voir mon classement
es_es: Ver mi clasificación

source: Classement
es_es: Clasificación

source: Si vous avez perdu vos identifiants, indiquez votre adresse e-mail
es_es: Si has perdido tus claves de indentificación, indica tu dirección de correo electrónico

source: Adresse invalide
es_es: Dirección incorrecta

source: Nouveaux identifiants
es_es: Nuevas claves de registro

source: Bonjour, vous avez demandé à recevoir un nouveau mot de passe pour votre compte sur Virtuafoot
es_es: Hola, nos has pedido una nueva contraseña para tu cuenta en Virtuafoot.

source: Votre nouveau mot de passe vous a été envoyé par e-mail
es_es: Su nueva contraseña le ha sido enviada por correo electrónico

source: Votre adresse e-mail a été supprimée de notre base.
es_es: Tu e-mail ha sido removido de nuestra base de datos.

source: Vous avez déja effectué une inscription à Virtuafoot.<br />Votre adresse IP ({1}) est déjà utilisée dans le jeu.
es_es: Ya efectuo una inscripción en Virtuafoot. <br/> Su dirección IP ({1}) ya es utilizada en el juego.

source: Identifiants
es_es: Identificarse

source: Sur Virtuafoot
es_es: En Virtuafoot

source: Si vous avez déjà un compte, identifiez-vous ici.
es_es: Si tiene una cuenta, identificarse aqui

source: Votre nom d'utilisateur
es_es: Tu nombre de usuario

source: Votre pseudo est trop court
es_es: Su seudo es demasiado corto

source: Le nom de votre club est trop court
es_es: El nombre de tu club es demasiado corto

source: Ce pseudo existe déja
es_es: Este nombre de usuario ya existe

source: Un compte possède déjà cette adresse e-mail
es_es: Este correo electrónico ya ha sido utilizado por otro miembro

source: Le mot de passe est trop court
es_es: La contraseña es demasiada corta

source: Adresse e-mail invalide
es_es: Correo electrónico inválido

source: Revalider l'inscription
es_es: Volver a validar la inscripción

source: Votre inscription a bien été enregistrée. Voici les informations fournies lors de votre inscription :
es_es: Su suscripción ha sido registrada. Aquí está la información proporcionada durante el registro:

source: Veuillez saisir un nom plus long.
es_es: Introduzca un nombre más largo.

source: ans
es_es: años

source: Junior
es_es: Juvenil

source: Veuillez spécifier au moins un critère de recherche.
es_es: Por favor, especifique por lo menos un criterio de búsqueda

source: Polyvalent
es_es: Polivalente

source: Transferable
es_es: Transferible

source: Transfert
es_es: Traspaso

source: Aux enchères
es_es: En las subastas

source: Mon Championnat
es_es: Mi liga

source: Mon Entente
es_es: Mi federación

source: Exclure mes joueurs
es_es: Excluir mis jugadores

source: Trier par
es_es: Filtrar por

source: Compétence
es_es: Habilidad

source: Votre recherche n'a retourné aucun résultat.
es_es: No hay ningún resultado para tu búsqueda

source: Stade inconnu
es_es: Estadio desconocido

source: personnes
es_es: personas

source: Répartition des places
es_es: Reparto de las plazas

source: Etat de la Pelouse
es_es: Estado del césped

source: Prochains adversaires à domicile
es_es: Próximo adversario a domicilio

source: Le prix de vente conseillé est environ
es_es: El precio de venta aconsejado es de aproximadamente

source: Votre équipe est en match
es_es: Tu equipo está jugando un partido

source: Jardinier indisponible
es_es: Jardinero indisponible

source: Votre équipe est en match.
es_es: Tu equipo está jugando.

source: L'état de la pelouse est bon et que celle-ci n'a pas besoin d'être changée
es_es: EL estado del cesped es bueno , no hace falta cambiarlo

source: Voulez-vous changer la pelouse de votre stade ?
es_es: ¿Deseas cambiar el césped de tu estadio?

source: Cela coutera {1} € au club
es_es: Le costará {1} € a tu club

source: L'état de la pelouse actuelle est de
es_es: El estado de la césped actualmente es

source: Le club n'a pas les moyens financiers de changer de pelouse
es_es: Tu club no tiene recursos suficientes para cambiar la cesped

source: Une nouvelle pelouse a été installée
es_es: Tiene un nuevo césped

source: Non-équipé
es_es: No-equipado

source: Équipé
es_es: Equipado

source: Vous avez atteint le nombre maximal de places avec ces tribunes
es_es: Has alcanzado la cantidad máxima autorizada de plazas para las gradas

source: Le niveau maximum est atteint
es_es: El nivel máximo ha sido alcanzado

source: Votre stade doit avoir {1} places pour construire des loges VIP
es_es: Tu estadio tiene que tener {1} plazas par poder construir gradas especiales para celebridades

source: Le toit est déjà construit
es_es: El tejado ha sido construido

source: Êtes-vous sûr de vouloir effectuer cette construction ?
es_es: ¿Estás seguro de querer realizar esta construcción?

source: Le chantier coutera {1} € et durera {2} jour(s)
es_es: La obra te costará {1}€ y durará {2} día(s)

source: Votre club n'a pas les moyens d'effectuer cette construction
es_es: Tu club no tiene los recursos suficientes para realizar esta construcción

source: Une construction de ce type est déjà en cours
es_es: una construcción de este tipo ya está en obras

source: La construction a commencé
es_es: La constucción ha empezado

source: Ajouter 1000 places
es_es: Añadir mil plazas

source: L'arrosage permet de limiter l'usure de la pelouse lorsque le temps est chaud et sec
es_es: Regar el césped permite, cuando el tiempo es caluroso y seco, reducir su deterioro

source: Le drainage permet de limiter l'usure de la pelouse par temps de pluie
es_es: El drenaje permite, cuando hay fuertes lluvias, reducir el deterioro del césped

source: Le chauffage au sol permet de limiter l'usure de la pelouse lorsque la température est négative
es_es: La calefacción por suelo permite, cuando las temperaturas son negativas, reducir el deterioro del césped

source: Des loges VIP permettent d'obtenir des recettes supplémentaires lors de matchs à domicile
es_es: Construir gradas especiales para celebridades aumentará tus ganancias para los partidos jugados a domicilio.

source: Un toit amovible permet de limiter l'usure de la pelouse par mauvais temps
es_es: Un techo amovible permite, cuando hace mal tiempo, reducir el deterioro del césped

source: Tribune
es_es: Grada

source: Places max.
es_es: Máximo de plazas

source: Etat
es_es: Estado

source: Vous ne pouvez pas payer cette campagne
es_es: No puedes sufragar esta campaña

source: Vous avez besoin d'un Responsable Marketing pour lancer une campagne
es_es: Necesita contratar a un responsable marketing para poder lanzar esta campaña

source: Le club est déjà assez connu dans la région. Une campagne publicitaire serait inutile. Pour augmenter le nombre de spectateurs à domicile, votre club devra gagner des matchs
es_es: EL club es bastante conocido en la provincia. Realizar una campaña publicitaria sería inútil. Para aumentar el número de espectadores en tu estadio, tu club tiene que ganar partidos.

source: Estimer
es_es: Hacer una estimación

source: Répartition des recettes TV
es_es: Reparto de los ingresos TV

source: Changer la pelouse
es_es: Cambiar de césped

source: Gérer le stade
es_es: Administrar el estadio

source: Les paramètres ont été pris en comptes.
es_es: Los parámetros se tomaron en cuenta.

source: Beau
es_es: Soleado

source: Nuageux
es_es: Nuboso

source: Vent
es_es: Viento

source: Mitigé
es_es: Variable

source: Pluie
es_es: Lluvia

source: Neige
es_es: Nieve

source: Changer l'apparence
es_es: Cambiar la apariencia

source: Entretenir la pelouse
es_es: Cuidar el césped

source: Météo
es_es: Meteorología

source: Entraîneur adjoint
es_es: Entrenador adjunto

source: Recruteur Juniors
es_es: Reclutador Juveniles

source: Kiné
es_es: Masajista

source: Jardinier
es_es: Jardinero

source: Consultant sportif
es_es: Consultante deportista

source: L'achat de staff aux autres clubs est limité aux clubs de Niveau {1} minimum.
es_es: La compra de personal a otros clubs se limita a clubes de nivel {1} mínimo

source: Tous les niveaux
es_es: Todos los niveles

source: Prix
es_es: Precio

source: Vous avez atteint la limite du nombre de membres de staff maximum
es_es: Has alcanzado la cantidad máxima de personal que puedes tener en tu plantilla

source: {1} éxige d'évoluer dans un club de Niveau {2}
es_es: {1} exige estar en un club de nivel {2}

source: Ce staff a été recruté par un autre club
es_es: Esta plantilla ha sido contratada por otro club

source: a été recruté
es_es: ha sido contratado

source: Club Employeur
es_es: Club empleador

source: Fonction
es_es: Cargo

source: Niveau Club Requis
es_es: Nivel Exigido del Club

source: Date d'arrivée au club
es_es: Fecha de llegada en el club

source: Voulez-vous vraiment libérer {1} ?
es_es: quiere realmente librar {1} ?

source: Vous devrez payer son salaire
es_es: tendra que pagar su salario

source: Le staff est en stage
es_es: La plantilla está recibiendo una formación

source: {1} a été libéré
es_es: {1} está libre ahora

source: Transfert de
es_es: ficha de

source: {1} a été placé dans les transférables
es_es: {1} ha sido colocado en la lista de traspasos posibles

source: Cela vous a couté
es_es: Te ha costado

source: {1} n'est plus transférable
es_es: {1} ya no se puede traspasar

source: Envoyer en stage
es_es: Mandar en formación

source: Stages en cours
es_es: Formaciones pendientes

source: Cette personne est déja en stage
es_es: Esta persona ya está en libertad condicional

source: Voulez-vous vraiment envoyer {1} en stage ?
es_es: ¿Deseas realmente mandar a {1} en formación?

source: Ce stage vous coutera {1} € et durera {2} jours
es_es: Esta formación te costará {1} € y se acabará dentro de {2} dias

source: La compétence de {1} ne peut plus être augmentée
es_es: La competencia de {1} no puede aumentar más
